/* Localized versions of Info.plist keys */

CFBundleName = "Chicken of the VNC";
CFBundleShortVersionString = "__VERSION__";
CFBundleGetInfoString = "Chicken of the VNC versione __VERSION__, Copyright 2002-2006 Geekspiff.";
NSHumanReadableCopyright = "Copyright 2002-2006 Geekspiff.";
